{"ahoyPatron":"Ahoy Patron! TODO","allTheBest":"All the best, TODO","authorCommentedOnYourProfilePage":"{author} commented on your profile page. TODO","authorPostedAReply":"{author} posted a reply to your comment: TODO","betterToAsk":"It's always better to ask than to assume. TODO","canWeRemainFriends":"Can we remain friends? TODO","chatOnGitter":"Chat on Gitter TODO","confirmEmailAddress":"Confirm E-mail address TODO","consentGiven":"Thanks for giving your consent TODO","consentReminder":"This is merely a reminder. You can revoke your consent at any time <a href='https://freesewing.org/account/consent'>in your account settings</a>. TODO","credits":"Made by Joost De Cock & contributors with the financial support of our patrons ❤️ TODO","founderAndMaintainer":"Founder and maintainer of the freesewing project TODO","freesewing":"Freesewing TODO","github":"GitHub TODO","goodbye":"Goodbye TODO","happyNewUser":"We're so happy you decided to join the freesewing community. TODO","helloUsername":"Hello {username} TODO","iRespectYourDecisionToLeave":"I respect your decision to leave, and won't bother you again. TODO","ifThatDoesntWorkCopyPaste":"If that doesn't work, you can copy and paste the link in your browser. TODO","instagram":"Instagram TODO","itSeemsYouForgotYourPassword":"It seems your forgot your password. TODO","modelConsentGiven":"You've given us permission to process your model data. TODO","newComment":"New comment TODO","noWorriesClickLinkRegainAccess":"No worries, simply click the link below to regain access to your account: TODO","noteCurrentAddressInCc":"Note that your current address ({oldAddress}) is in CC. TODO","onceYouConfirmNewAddress":"Once you confirm {newAddress} as your new address, we'll never E-mail {oldAddress} again. TODO","orReplyOnline":"Or, you can reply online TODO","pleaseConfirmChangedEmail":"Please confirm your new E-mail address ({newAddress}) by clicking the link below: TODO","pleaseConfirmEmail":"Please confirm your E-mail address TODO","profileConsentGiven":"You've given us permission to process your profile data. TODO","psWhyLeave":"PS: If you'd like to share why you're leaving, you can reply to this message. TODO","questionsJustReply":"If you have any questions, just reply to this E-mail. Always happy to help out. 🙂 TODO","regainAccessToYourAccount":"🔑 Regain access to your freesewing account TODO","replyWillBePostedAsComment":"If you reply to this E-mail, it will be posted as a reply comment. TODO","resetPassword":"Reset password TODO","senderName":"Joost from Freesewing TODO","signature":"Love, TODO","slogan":"Freesewing is an open source platform for made-to-measure sewing patterns TODO","soWhatHappensNow":"So what happens now? TODO","thankYou":"Thank you. TODO","thankYouForAgreeingToBeAPatron":"Thank you for agreeing to be a Patron of Freesewing. TODO","thankYouForGivingFreesewingAChance":"Thank you for giving Freesewing a chance. TODO","thankYouForYourSupport":"Thank your for your support TODO","thankYouNowConfirmLink":"Thank you for signing up at freesewing.org. Before we get started, you need to confirm your E-mail address. Just click the link below: TODO","twitter":"Twitter TODO","txt-patron2-1":"On behalf of myself and the entire freesewing community, I would like to express my gratitude and appreciation that you have made this generous commitment. TODO","txt-patron2-2":"First and foremost, we are going to continue doing what we do. I think it is fair to assume that as our Patron, this is what you expect from us. If that makes you feel like you have made no difference, let me assure you: That is not the case. TODO","txt-patron2-3":"Your commitment as a Patron is a great motivator for us. It tells us that what we do is worthwhile, and it is helps us secure a sustainable future for freesewing.org, our code, our patterns, and our community. TODO","txt-patron2-4":"It is this, somewhat nebulous, dimension to your patronage which matters most. Becoming a Patron of Freesewing was an act of kindness and generosity on your behalf for which we can only offer our gratitude. We coudn't possibly repay you. TODO","txt-patron2-ps":"PS: If you are on Twitter, Instagram, or GitHub, please let me know so we can follow you from the official freesewing acccount. It's a patron's priviledge 🙂 TODO","txt-patron4-1":"Thank you so much for joining the freesewing patrons as a First Mate. This is great news! TODO","txt-patron4-2":"I'll be sending your gift in the mail soon, but before doing so I'll reach out to you to double-check your shipping address. TODO","txt-patron4-3":"Meanwhile, I've already added you to our list of patrons on freesewing.org. TODO","txt-patron8-1":"Thank you so much for joining the freesewing patrons, as a Captain no less! This is great news. TODO","website":"Website TODO","welcomeAboard":"🚢 Welcome aboard 🎉 TODO","whyCommentReply":"You received this E-mail because somebody replied to one of your comments on freesewing.org. TODO","whyConsent":"You received this E-mail because you gave your consent to process your personal data on freesewing.org. TODO","whyEmailChange":"You received this E-mail because you changed the E-mail address associated with your account on freesewing.org TODO","whyGoodbye":"You received this E-mail as a final farewell after you removed your account on freesewing.org. TODO","whyPatron":"You received this E-mail because you just became a Patron of freesewing.org TODO","whyProfileComment":"You received this E-mail because somebody commented on your profile page on freesewing.org. TODO","whyRecover":"You receieved this E-mail because we reeived a password reset request for the freesewing.org account linked to this E-mail address. TODO","whySignup":"You received this E-mail because you just signed up for an account on freesewing.org TODO","wowYouAreAwesome":"Wow, you are awesome ❤️ TODO","yourOriginalComment":"Your original comment: TODO"}